Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/3-2-millioner-til-utgivelse-av-samisk-litteratur.html.tmx
Source language: nob
Languages: sma

source: 3,2 millioner til utgivelse av samisk litteratur
sma: Saemiedigkieraerie 3,2 millijovnh vadta bæjhkoehtæmman saemien lidteratuvreste

source: Sametinget har innvilget støtte til alle søknader om samisk litteraturutgivelser for 2018.
sma: Saemiedigkie lea dåarjoem vadteme gaajhkide ohtsemidie saemien lidteratuvrebæjhkoehtimmiej bïjre 2018.

source: Det var kommet inn totalt 13 søknader, og sametingsrådet har gitt tilsagn på 3,2 millioner kroner til samisk litteraturproduksjon.
sma: Ållesth 13 ohtsemh lin sïjse båateme, jïh saemiedigkieraerie lea 3,2 millijovnh kråvnah dåarjojne vadteme saemien lidteratuvreproduksjovnese.

source: Alle søknadene fikk dermed innvilget støtte til eget prosjekt.
sma: Gaajhkh ohtsemh dan åvteste dåarjoem jïjtsh prosjektese åadtjoejin.

source: – Det er meget gledelig å kunne innvilge støtte til alle søknadene i en ordning.
sma: – Joekoen sjollehke maehtedh dåarjoem vedtedh gaajhkide ohtsemidie aktene öörnegisnie.

source: Det er en prioritering fra sametingsrådets side når vi har sett på omprioritering av midler på tampen av året, sier sametingsråd Henrik Olsen.
sma: Daate akte prioriteradimmie saemiedigkieraerien bieleste gosse mijjieh prioriteradimmiem vierhtijste jarkelamme daelie jaepien minngiegietjesne, saemiedigkieraerie Henrik Olsen jeahta.

source: Nye samiske forfattere
sma: Orre saemien tjaelijh

source: Sametingsrådet har blant annet støttet Čális fal-forfatterstudiet sin antologi og Sámi girjiečálliidsearvi sin antologi i forbindelse med at de feirer 40 år i 2019.
sma: Saemiedigkieraerie lea gaskem jeatjah Čális fal-tjaelijestudijen antologijem dåårjeme jïh Sámi girjiečálliidsearvin antologijem sov 40 jaepien-heevehtimmien sjïekenisnie 2019.

source: – Vi behøver flere nye samiske forfattere og jeg er glad for at forfatterstudiets antologi blir utgitt neste år.
sma: – Mijjieh jienebh orre saemien tjaelijh daarpesjibie jïh manne geerjene ihke tjaelijestudijen antologije bæjhkoehtamme sjædta mubpien jaepien.

source: Samtidig er det viktig å påpeke at vi allerede har mange dyktige samiske forfattere og dette mangfoldet kommer frem i Sámi girjiečálliidsearvi sin antologi, sier Olsen.
sma: Seamma tïjjen vihkeles tjïertestidh mijjieh joe gellie væjkeles saemien tjaelijh utnebe, jïh daate gellievoete vååjnesasse båata Sami girjiečálliidsearvin antolgijesne, Olsen jeahta.

source: Nordsamiske ungdommer kan også se frem til å lese populærlitteratur på eget språk, da det også har blitt tildelt midler til oversetting av første bok i serien Hunger Games.
sma: Noerhtesaemien noerh maehtieh aaj aavoedidh populærlidteratuvrem jïjtsh gïelesne lohkedh, dan åvteste vierhtieh leah vadtasovveme jarkoestæmman voestes gærjeste raajrosne Hunger Games.

source: I tillegg er det innvilget støtte til utgivelser av nye barnebøker på flere av de samiske språkene, fagbøker, oversettelser, lydbøker og antologier.
sma: Lissine dåarjoe lea vadtasovveme orre maanagærjide jieniebinie dejstie saemien gïelijste, faagegærjah, jarkoestimmieh, tjoejegærjah jïh antologijh.

source: Endringer i forlagsstøtte
sma: Jarkelimmieh bertemedåarjosne

source: Sametinget har gjort noen endringer på forlagsstøtten til samiske forlag, som tidligere har vært søkerbasert.
sma: Saemiedigkie lea såemies jarkelimmieh dorjeme bertemedåarjosne saemien bertemidie, man bïjre tjoeri syökedh aarebi.

source: Nå er støtten til de største samiske forlagene gjort om til et direktetilskudd, som også omfatter produksjonsstøtte.
sma: Daelie dåarjoe dejtie stööremes saemien bertemidie jeatjahtovveme akten ryöktesth dåarjose, mij aaj produksjovnedåarjoem feerhmie.

source: Dette er gjort etter avtale med SALAS, forteller sametingsrådet.
sma: Daate dorjesovveme latjkoen mietie SALAS:inie, saemiedigkieraerie soptseste.

source: – Dette innebærer at forlagene som får direktestøtte i større grad selv kan gjøre en utvelgelse og prioritering av hvilke bøker de vil produsere.
sma: – Daate sæjhta jiehtedh bertemh mah ryöktesth dåarjoem åadtjoeh enn vielie maehtieh jïjtjh veeljedh jïh prioriteradidh mah gærjah dah sijhtieh darjodh.

source: Dette er en prøveordning på 3 år som skal evalueres underveis.
sma: Daate akte pryöveoörnege mij vaasa 3 jaepieh jïh maam edtjieh jaabnan evalueradidh.

source: Den søkerbaserte ordningen for produksjon av litteratur er dermed åpen å søke på for andre forlag eller foretak som ikke får direkte tilskudd til forlagsdrift.
sma: Dïhte ohtsemebaseradamme öörnege produksjovnese lidteratuvreste lea dan åvteste ræhpas ohtsedh dejtie jeatjah bertemidie jallh sïeltide mah eah ryöktesth dåarjoem åadtjoeh bertemegïehtelæmman.

source: Dermed er det en adskillig mindre søkermasse som er kommet inn i år, sier Olsen.
sma: Dan åvteste sagke vaenebh ohtsemh båateme daan jaepien, Olsen jeahta.

source: Neste søknadsfrist på tilskuddsordningen produksjon av samisk litteratur er 1. mars 2019.
sma: Mubpie ohtsememierie dåarjoeöörnegasse Produksjovne saemien lidteratuvreste lea njoktjen 1. b. 2019
